[words]
Left back %s="Ліворуч позаду %s"
Left %s="Ліворуч %s"
Right %s="Праворуч %s"
Right back %s="Праворуч позаду %s"
Back %s="Позаду %s"
Straight %s="Прямо %s"

Attractions settings="Налаштуваня 'Attractions'"
"Remaining %s sec."="Залишилось %s секунд."
Set Last Call Warning Time="Встановити час останнього нагадування"
Set Sound for Last Call Warning="Встановити сигнал останнього нагадування"
Split Screen Settings="Налаштування таблиці POI"
To say address="Оголошувати Адресу"
To say description="Оголошувати Опис"
To say direction="Оголошувати Напрямок"
To say name="Оголошувати Назву"
To show userpicture="Показувати зображення місця"
To show Attractions place="Показувати місце на карті"

After %s %s="Через %s %s. "
Detour length %s="Від маршруту %s. "
plugin~Attractions="Attractions: аудіо гід і селектор POI"